[
  {
    "sortKey": 1,
    "listenplatz": "1–2",
    "name": "Martin Greubel",
    "beruf": "Elektrotechniker",
    "photo": "img/1_2.jpg",
    "alter": "52 Jahre",
    "fokusthemen": ["Vereine", "Nahversorgung", "Wohnraum im Ort"],
    "ueberMich": "Unser Gemeindeteil soll auch in Zukunft ein Ort mit Zusammenhalt und Lebensqualität bleiben. Ich möchte die Interessen von Vereinen und die Einstellung „Leben im Dorf“ im Gremium vertreten."
  },
  {
    "sortKey": 3,
    "listenplatz": "3–4",
    "name": "Matthäus Owczarek",
    "beruf": "Strategiereferent Arzneimittelversorgung",
    "photo": "img/3_4.jpg",
    "alter": "38 Jahre",
    "fokusthemen": ["Digitalisierung & KI", "Gesundheitsversorgung", "Klimaschutz", "Nachhaltigkeit"],
    "ueberMich": "Ich wohne seit 9 Jahren in Rottershausen und bin hier und in der Gemeinde sehr glücklich. Im Projekt „Pocketdorf“ durfte ich unsere Gemeinde bereits vertreten. Durch diese Erfahrung habe ich mich dazu entschieden, mich um das Amt im Gemeinderat zu bewerben.\n\nDer demografische Wandel sorgt schon jetzt für große Probleme. Wie ist es in Zukunft mit mehr Kranken und Pflegebedürftigen und weniger medizinischem Personal bzw. Pflegenden? Mit meiner Erfahrung im Gesundheitswesen, z. B. als Strategiereferent für Arzneimittelversorgung, möchte ich mich für gute Bedingungen vor Ort einsetzen.\n\nDie Digitalisierung ist ein wichtiges Thema unserer Zeit. Ich möchte sie nicht nur vorantreiben, sondern mich dafür einsetzen, die Digitalkompetenzen unserer Bürgerinnen und Bürger zu stärken und sie im Alltag zu unterstützen (z. B. bei der elektronischen Patientenakte). Auch unsere Unternehmen müssen sich rüsten, um wettbewerbsfähig zu bleiben.\n\nDie Klimakrise bedroht uns alle, insbesondere die jüngeren Generationen. Ich mache mich dafür stark, dass unsere Gemeinde im Rahmen ihrer Möglichkeiten einerseits den Klimaschutz stärkt und andererseits dabei hilft, Maßnahmen zum Schutz der Bürgerinnen und Bürger weiter voranzutreiben.\n\nAls ehemaliger Innovationsscout bringe ich Kompetenzen in den Bereichen Innovationen und KI mit. Insbesondere die rasante Entwicklung der KI ist mir ein großes Anliegen. KI birgt Chancen wie Risiken für Bürgerinnen und Bürger sowie Unternehmen. KI-generierte Videos und Nachrichten bestimmen den Alltag in Social Media, und viele merken das noch nicht einmal. Ich bin gerne Ansprechpartner, wenn es darum geht, die rasanten Entwicklungen zu verstehen und entsprechend zu handeln."
  },
  {
    "sortKey": 5,
    "listenplatz": "5–6",
    "name": "Markus Renninger",
    "beruf": "Entwicklungsingenieur",
    "photo": "img/5_6.jpg"
  },
  {
    "sortKey": 7,
    "listenplatz": "7–8",
    "name": "Daniel Schmitt",
    "beruf": "Prozessanlagen-Ingenieur",
    "photo": "img/7_8.jpg",
    "alter": "42 Jahre",
    "fokusthemen": ["Familie", "Verkehr", "Regionalität"],
    "ueberMich": "Als Vater sind mir alle Themen rund um die Familie sehr wichtig. Dazu gehört für mich die Kinderbetreuung in KiTa´s und Schule sicherzustellen, Freizeitangebote erhalten und gerne auch neue schaffen, Vereine und Organisationen in ihrer Kinder- und Jugendarbeit unterstützen. Beim Thema Verkehr wünsche ich mir eine bessere Anbindung an die öffentlichen Verkehrsmittel und einen weiteren Ausbau der Radwege. Als heimatverbundener Mensch ist es mir auch wichtig regionale Firmen zu unterstützen, um auch in Zukunft Arbeitsplätze zu sichern und neue zu schaffen."
  },
  {
    "sortKey": 9,
    "listenplatz": "9–10",
    "name": "Benjamin Seufert",
    "beruf": "Mitarbeiter Technischer Vertrieb",
    "photo": "img/9_10.jpg"
  },

  {
    "sortKey": 11,
    "listenplatz": "11",
    "name": "Bastian Werner",
    "beruf": "Arbeitsvorbereitung Maschinenbau",
    "photo": "img/11.jpg",
    "alter": "43 Jahre",
    "fokusthemen": ["Stärkung Gemeinschaft und Vereine", "Förderung des Zusammenhalts von Jung und Alt", "Dorfentwicklung mit Augenmaß"],
    "ueberMich": "Mein Name ist Bastian Werner, geboren am 4. November 1982.\nIch lebe seit meiner Geburt in Rottershausen und bin hier tief verwurzelt. Beruflich arbeite ich im Sondermaschinenbau in der Arbeitsvorbereitung in Schweinfurt.\n\nNeben dem Beruf engagiere ich mich seit vielen Jahren ehrenamtlich. Aktuell bin ich Erster Vorsitzender des Feuerwehrvereins Rottershausen und darüber hinaus in mehreren Vereinen aktiv. Das Ehrenamt ist für mich ein zentraler Bestandteil des Dorflebens und ein wichtiger Pfeiler unserer Gemeinschaft.\n\nIch kandidiere, weil es mir wichtig ist, die Belange von Rottershausen in der Gemeinde Oerlenbach zu vertreten und die positive Entwicklung unseres Ortes aktiv mitzugestalten.\n\nMeine Fokusthemen\n\nGemeinschaft und Vereine stärken:\n\nDie Dorfgemeinschaft ist das höchste Gut eines kleinen Ortes wie Rottershausen. Unsere Vereine und das Ehrenamt leisten hierfür einen unschätzbaren Beitrag. Dieses Engagement möchte ich weiterhin unterstützen und sichtbar stärken.\n\nZusammenhalt von Jung und Alt fördern:\n\nMir ist es wichtig, die Zusammenarbeit und den Austausch zwischen den Generationen wieder stärker in den Vordergrund zu rücken. Ein lebendiges Dorf braucht Begegnung, gegenseitige Unterstützung und Zusammenhalt.\n\nDorfentwicklung mit Augenmaß:\n\nRottershausen ist – gerade für seine Größe – bereits gut für die Zukunft aufgestellt. Der Glasfaserausbau ist ein gutes Beispiel dafür, dass wir auf dem richtigen Weg sind. Diesen Weg möchte ich konsequent weitergehen und Bewährtes erhalten, während wir unseren Ort behutsam weiterentwickeln."
  },
  {
    "sortKey": 12,
    "listenplatz": "12",
    "name": "Julius Erhard",
    "beruf": "Koch",
    "photo": "img/12.jpg",
    "alter": "29 Jahre",
    "fokusthemen": ["Feuerwehr", "Jugend", "Notfallmanagement", "Bevölkerungsschutz"],
    "ueberMich": "Mein Name ist Julius Erhard und ich bin 29 Jahre alt. In meinem Heimatort Rottershausen bin ich nicht nur aktives Mitglied bei der Freiwilligen Feuerwehr, sondern auch der 2. Vorsitzende. Zudem engagiere ich mich auch beim THW Bad Kissingen. Des Weiteren bringe ich mich beim „Ab geht die Lutzi“-Festival vorwiegend als Organisator in Bezug auf die Versorgung ein. All das macht deutlich, dass mir das Ehrenamt, so wie der Schutz der Bevölkerung sehr wichtig sind. Ich setze mich ein, dass unsere Gemeinde für alle Eventualitäten gewappnet sein wird."
  },
  {
    "sortKey": 13,
    "listenplatz": "13",
    "name": "Manfred Reuß",
    "beruf": "Technischer Beamter",
    "photo": "img/13.jpg",
    "alter": "63 Jahre",
    "ueberMich": "CSU Ortsvorsitzender, Vorsitzender Partnerschaftskomitee Oerlenbach."
  },
  {
    "sortKey": 14,
    "listenplatz": "14",
    "name": "Simone Renninger",
    "beruf": "Medizinisch-technische Radiologieassistentin",
    "photo": "img/14.jpg"
  },
  {
    "sortKey": 15,
  "listenplatz": "15",
  "restricted": true,
  "photo": "img/15.jpg"
  },
  {
    "sortKey": 16,
    "listenplatz": "16",
    "name": "Thomas Rauh",
    "beruf": "Instandhaltungsmechaniker",
    "photo": "img/16.jpg"
  },
  {
    "sortKey": 17,
    "listenplatz": "17",
    "name": "René Rudolph",
    "beruf": "Arbeitsvorbereitung",
    "photo": "img/17.jpg"
  },
  {
    "sortKey": 18,
    "listenplatz": "18",
    "name": "Annika Greubel",
    "beruf": "Augenoptikerin",
    "photo": "img/18.jpg"
  },
  {
    "sortKey": 19,
    "listenplatz": "19",
    "name": "Michael Reuß",
    "beruf": "Logistiker, Feldgeschworener",
    "photo": "img/19.jpg"
  },
  {
    "sortKey": 20,
    "listenplatz": "20",
    "name": "Reiner Erhard",
    "beruf": "Selbstständiger Metallbaumeister",
    "photo": "img/20.jpg"
  }
]
